{
  "turs": [
    {
      "continent": "Европа",
      "country": "Германия",
      "city": "Берлин",
      "desc": "Берлин – столица Германии, история которой восходит к XIII в. О непростой истории города в XX в. напоминают Мемориал жертвам Холокоста и граффити на руинах Берлинской стены. Бранденбургские ворота, возведенные в XVIII в., известны как символ воссоединения Берлина, разделенного во время Холодной войны на две части. ",
      "price": "500",
      "img": "https://cdn2.tu-tu.ru/image/pagetree_node_data/1/d17ea426ac12fac7c75ace752415a72a/",
      "id": 1
    },
    {
      "continent": "Азия",
      "country": "Кыргызстан",
      "city": "Ииссык-Кол",
      "desc": "Заказали тур на джипе вокруг Иссык-Куля, старт из Бостырей. Уехали со стороны Балыкчи и вернулись со стороны Каракола, с заездами в Сказку, Барскоон и Джеты Огуз. Стоимость тура на одного человека 3500 сом = 2700 руб. РФ. Джип на 6 человек (можно взять целиком за 21000 сом). Тут остановились на час, этого вполне достаточно. Вокруг не реальный \"марсианский\" пейзаж, все виды расположены компактно в одном месте, много ходить не нужно",
      "price": "2000",
      "img": "https://awe365.com/wp-content/uploads/2020/10/konorchek-scaled.jpg",
      "id": 3
    },
    {
      "continent": "Запад",
      "country": "Америка",
      "city": "Нью-Йорк",
      "desc": "Нью-Йорк Нью-Йорк включает пять боро (районов), расположенных в месте впадения реки Гудзон в Атлантический океан. В центре города расположен густонаселенный Манхэттен – один из крупнейших в мире коммерческих, финансовых и культурных центров. Главные достопримечательности Нью-Йорка – многочисленные небоскребы, в том числе Эмпайр-стейт-билдинг, и огромный Центральный парк. На залитой неоновыми огнями площади Таймс-сквер расположен театр \"Бродвей\".",
      "price": "2000",
      "img": "https://blog-www.pods.com/wp-content/uploads/2019/04/MG_1_1_New_York_City-1.jpg",
      "id": 4
    },
    {
      "continent": "Европа",
      "country": "Berlin",
      "city": "berlin",
      "desc": "Евро́па — часть света в Северном полушарии Земли, омываемая Атлантическим океаном на западе, Северным Ледовитым океаном на севере и имеющая площадь около 10,3 млн км².",
      "price": "2000",
      "img": "https://elblogdelviajero.com/wp-content/uploads/2021/04/Sanssouci-Palace-1024x640.jpg",
      "id": 5
    },
    {
      "continent": "Eвропа",
      "country": "Амстердам",
      "city": "копенгаген",
      "desc": "дчсмитьбимтьбю/имтьбюбьт",
      "price": "2000",
      "img": "https://i0.wp.com/viajesytramites.com/wp-content/uploads/2021/10/alemania.jpg?fit=1200%2C800&ssl=1",
      "id": 6
    }
  ],
  "orders": [
    {
      "name": "фыв",
      "surname": "фывап",
      "phone": "ывап",
      "adres": "ывап",
      "price": "01000",
      "id": 1
    },
    {
      "name": "вап",
      "surname": "мапи",
      "phone": "вап",
      "adres": "вап",
      "price": "01000",
      "id": 2
    }
  ]
}